[
  {
    "quote": "Time is what we want most, but what we use worst.",
    "author": "William Penn"
  },
  {
    "quote": "The only reason for time is so that everything doesn't happen at once.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Time is a created thing. To say 'I don't have time,' is to say, 'I don't want to.'",
    "author": "Lao Tzu"
  },
  {
    "quote": "The bad news is time flies. The good news is you're the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "quote": "Lost time is never found again.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Don't be fooled by the calendar. There are only as many days in the year as you make use of. One man gets only a week's value out of a year, while another man gets a full year's value out of a week.",
    "author": "Charles Richards"
  },
  {
    "quote": "Time you enjoy wasting is not wasted time.",
    "author": "Marthe Troly-Curtin"
  },
  {
    "quote": "The greatest gift you can give someone is your time because when you give your time, you are giving a portion of your life that you will never get back.",
    "author": "Unknown"
  },
  {
    "quote": "Punctuality is not about being on time, it's about respecting your own commitments and appointments.",
    "author": "Unknown"
  },
  {
    "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
    "author": "Mother Teresa"
  },
  {
    "quote": "Time is the wisest counselor of all.",
    "author": "Pericles"
  },
  {
    "quote": "You may delay, but time will not.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Time and tide wait for no man.",
    "author": "Geoffrey Chaucer"
  },
  {
    "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "We must use time as a tool, not as a couch.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Time is the most valuable thing a man can spend.",
    "author": "Theophrastus"
  },
  {
    "quote": "Better three hours too soon than a minute too late.",
    "author": "William Shakespeare"
  },
  {
    "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Time is more valuable than money. You can get more money, but you cannot get more time.",
    "author": "Jim Rohn"
  },
  {
    "quote": "The sands of time are sinking, the moments swiftly pass.",
    "author": "Robert Murray M'Cheyne"
  },
  {
    "quote": "Time is the coin of your life. It is the only coin you have, and only you can determine how it will be spent. Be careful lest you let other people spend it for you.",
    "author": "Carl Sandburg"
  },
  {
    "quote": "How did it get so late so soon?",
    "author": "Dr. Seuss"
  },
  {
    "quote": "To choose time is to save time.",
    "author": "Francis Bacon"
  },
  {
    "quote": "Time heals what reason cannot.",
    "author": "Seneca"
  },
  {
    "quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Regret for wasted time is more wasted time.",
    "author": "Mason Cooley"
  },
  {
    "quote": "Time is the substance from which I am made. Time is a river without banks, it flows and I am the river.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "If you want to make good use of your time, you've got to know what's most important and then give it all you've got.",
    "author": "Lee Iacocca"
  },
  {
    "quote": "There's a time for departure, even when there's no certain place to go.",
    "author": "Tennessee Williams"
  },
  {
    "quote": "Time is a great teacher, but unfortunately it kills all its pupils.",
    "author": "Hector Berlioz"
  },
  {
    "quote": "Don't spend time beating on a wall, hoping to transform it into a door.",
    "author": "Coco Chanel"
  },
  {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "Time flies over us, but leaves its shadow behind.",
    "author": "Nathaniel Hawthorne"
  },
  {
    "quote": "It's not that we have little time, but that we waste a good deal of it.",
    "author": "Seneca"
  },
  {
    "quote": "Time is an illusion.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The future is something which everyone reaches at the rate of sixty minutes an hour, whatever he does, whoever he is.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Time is the fire in which we burn.",
    "author": "Delmore Schwartz"
  },
  {
    "quote": "The two most powerful warriors are patience and time.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Time brings all things to pass.",
    "author": "Aeschylus"
  },
  {
    "quote": "We are a product of the past, but we are a shapers of the future.",
    "author": "Unknown"
  },
  {
    "quote": "Time passes quickly, but memories last forever.",
    "author": "Unknown"
  },
  {
    "quote": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "There is a time for everything, and a season for every activity under the heavens.",
    "author": "Ecclesiastes 3:1"
  },
  {
    "quote": "Time is free, but it's priceless. You can't own it, but you can use it. You can't keep it, but you can spend it. Once you've lost it, you can never get it back.",
    "author": "Harvey Mackay"
  },
  {
    "quote": "The more time you spend in your discomfort zone, the more your comfort zone will expand.",
    "author": "Unknown"
  },
  {
    "quote": "Time is too slow for those who wait, too swift for those who fear, too long for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
    "author": "Henry Van Dyke"
  },
  {
    "quote": "Dost thou love life? Then do not squander time, for that's the stuff life is made of.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "The strongest among us are those who can waste time, because they have so much of it.",
    "author": "P.G. Wodehouse"
  },
  {
    "quote": "Time makes more converts than reason.",
    "author": "Thomas Paine"
  },
  {
    "quote": "There is no present or future, only the past, happening over and over again—now.",
    "author": "Eugene Ionesco"
  },
  {
    "quote": "Time is what prevents everything from happening at once.",
    "author": "John Archibald Wheeler"
  },
  {
    "quote": "What we do today, right now, will have an accumulated effect on all our tomorrows.",
    "author": "Alexandra Stoddard"
  },
  {
    "quote": "We all have our time machines. Some take us back, they're called memories. Some take us forward, they're called dreams.",
    "author": "Jeremy Irons"
  },
  {
    "quote": "Time is a precious thing. Never waste it.",
    "author": "Willy Wonka (Roald Dahl)"
  },
  {
    "quote": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
    "author": "Charles Darwin"
  },
  {
    "quote": "Nothing is a waste of time if you use the experience wisely.",
    "author": "Auguste Rodin"
  },
  {
    "quote": "Time passes, and with it, the chance to love, to forgive, to live.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "The only time you should ever look back is to see how far you've come.",
    "author": "Unknown"
  },
  {
    "quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "author": "Robert Brault"
  },
  {
    "quote": "Time is an excellent doctor.",
    "author": "Proverb"
  },
  {
    "quote": "Do not wait; the time will never be 'just right.' Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "It is not the years in your life but the life in your years that counts.",
    "author": "Adlai Stevenson"
  },
  {
    "quote": "Don't count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "The wisest are the most annoyed at the loss of time.",
    "author": "Dante Alighieri"
  },
  {
    "quote": "Time is a dressmaker specializing in alterations.",
    "author": "Faith Baldwin"
  },
  {
    "quote": "The illusion of time is a powerful force.",
    "author": "Unknown"
  },
  {
    "quote": "There is no royal road to anything. One thing at a time, all things in succession. That which grows fast, withers as rapidly; that which grows slowly, endures.",
    "author": "Josiah Gilbert Holland"
  },
  {
    "quote": "Time can be a greedy thing – sometimes it steals the gifts we were meant to share.",
    "author": "Jennifer L. Armentrout"
  },
  {
    "quote": "Time is like a river. You cannot touch the same water twice, because the flow that has passed will never pass again. Enjoy every moment of your life.",
    "author": "Unknown"
  },
  {
    "quote": "The only difference between a good day and a bad day is your attitude.",
    "author": "Unknown"
  },
  {
    "quote": "Time is precious, handle with prayer.",
    "author": "Unknown"
  },
  {
    "quote": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us.",
    "author": "Joseph Campbell"
  },
  {
    "quote": "Time is the longest distance between two places.",
    "author": "Tennessee Williams"
  },
  {
    "quote": "Never leave 'till tomorrow that which you can do today.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Time is a storm in which we are all lost.",
    "author": "William Carlos Williams"
  },
  {
    "quote": "The cost of a thing is the amount of what I will call life which is required to be exchanged for it, immediately or in the long run.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Time is the school in which we learn, time is the fire in which we burn.",
    "author": "Delmore Schwartz"
  },
  {
    "quote": "The past is a place of reference, not a place of residence.",
    "author": "Unknown"
  },
  {
    "quote": "Waste no more time arguing about what a good man should be. Be one.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Time is a game played beautifully by children.",
    "author": "Heraclitus"
  },
  {
    "quote": "The best thing about the future is that it comes one day at a time.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Time is a dressmaker specializing in alterations.",
    "author": "Faith Baldwin"
  },
  {
    "quote": "Time is the seed of eternity.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "quote": "Time passes. Listen. Time passes. Come closer now. There is a man speaking. He is saying, 'I told you so.'",
    "author": "Dylan Thomas"
  },
  {
    "quote": "Time is a river, the force of which is so strong it can carry you off, but it will not carry you off if you are anchored.",
    "author": "Unknown"
  },
  {
    "quote": "There comes a time when you have to choose between turning the page and closing the book.",
    "author": "Josh Jameson"
  },
  {
    "quote": "Time is that quality of awareness that makes it possible for experience to appear in a sequence.",
    "author": "Unknown"
  },
  {
    "quote": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Time is a great healer, but a poor beautician.",
    "author": "Unknown"
  },
  {
    "quote": "Your life is an occasion. Rise to it.",
    "author": "Suzanne Weyn"
  },
  {
    "quote": "Time is like a handful of sand, the more tightly you grasp it, the faster it slips through your fingers.",
    "author": "Unknown"
  },
  {
    "quote": "The trouble is, you think you have time.",
    "author": "Buddha"
  },
  {
    "quote": "Time is a wonderful thing, it allows us to heal and grow.",
    "author": "Unknown"
  },
  {
    "quote": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "quote": "Time is the ultimate currency.",
    "author": "Unknown"
  },
  {
    "quote": "Lost, yesterday, somewhere between sunrise and sunset, two golden hours, each set with sixty diamond minutes. No reward is offered, for they are gone forever.",
    "author": "Horace Mann"
  },
  {
    "quote": "Time makes us grow, makes us old, makes us forget, makes us forgive.",
    "author": "Unknown"
  },
  {
    "quote": "You can have it all. Just not all at once.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Time is the greatest equalizer.",
    "author": "Unknown"
  },
  {
    "quote": "It is difficult to say what is impossible, for the dream of yesterday is the hope of today and the reality of tomorrow.",
    "author": "Robert H. Goddard"
  },
  {
    "quote": "Time is like money; the less we have of it, the more we value it.",
    "author": "Unknown"
  },
  {
    "quote": "The future is literally in our hands to mold as we like.",
    "author": "Sterling Hayden"
  },
  {
    "quote": "Time is the continuous, irreversible succession of events through which all things in the universe pass.",
    "author": "Unknown"
  },
  {
    "quote": "The time for action is now. It's never too late to do something.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Time is the most valuable thing a person can spend.",
    "author": "Theophrastus"
  },
  {
    "quote": "What then is time? If no one asks me, I know what it is. If I wish to explain it to him who asks, I do not know.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Time is the master of us all.",
    "author": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Time is the great equalizer, it treats all people equally.",
    "author": "Unknown"
  },
  {
    "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Time is a river of events. It's always flowing, always changing.",
    "author": "Unknown"
  },
  {
    "quote": "There is a time to be born and a time to die, a time to plant and a time to uproot, a time to kill and a time to heal, a time to tear down and a time to build, a time to weep and a time to laugh, a time to mourn and a time to dance, a time to scatter stones and a time to gather them, a time to embrace and a time to refrain from embracing, a time to search and a time to give up, a time to keep and a time to throw away, a time to tear and a time to mend, a time to be silent and a time to speak, a time to love and a time to hate, a time for war and a time for peace.",
    "author": "Ecclesiastes 3:2-8"
  },
  {
    "quote": "Time is the space in which events occur.",
    "author": "Isaac Newton"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Time is the stuff life is made of.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "The only constant in life is change.",
    "author": "Heraclitus"
  },
  {
    "quote": "Time is an illusion that we have created to organize our lives.",
    "author": "Unknown"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Time is a friend to those who use it well.",
    "author": "Unknown"
  },
  {
    "quote": "The moments of the present are like a river that never stops flowing. Each moment is unique and will never return.",
    "author": "Unknown"
  },
  {
    "quote": "Time is measured in the heart.",
    "author": "Unknown"
  },
  {
    "quote": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "Time is a series of 'now' moments.",
    "author": "Unknown"
  },
  {
    "quote": "The future is not a gift. It is an achievement.",
    "author": "Robert F. Kennedy"
  },
  {
    "quote": "Time is the most precious element of human existence. The successful release of our potentials is time-bound.",
    "author": "Unknown"
  },
  {
    "quote": "It is later than you think.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Time passes. That's the one thing you can count on.",
    "author": "Karen Thompson Walker"
  },
  {
    "quote": "Time is the longest distance between two points.",
    "author": "Tennessee Williams"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "Time is what keeps everything from happening at once.",
    "author": "Unknown"
  },
  {
    "quote": "There is a time for silence and a time for speech.",
    "author": "Unknown"
  },
  {
    "quote": "Time is an abstract concept, a construct of the human mind.",
    "author": "Unknown"
  },
  {
    "quote": "The years teach much which the days never know.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Time changes everything except something within us which is always surprised by change.",
    "author": "Thomas Hardy"
  },
  {
    "quote": "Time is like a flowing river, which carries away all that is not anchored to the bank.",
    "author": "Unknown"
  },
  {
    "quote": "The time for fun and games is over.",
    "author": "Unknown"
  },
  {
    "quote": "Time, like money, can be spent, saved, and wasted.",
    "author": "Unknown"
  },
  {
    "quote": "The time to repair the roof is when the sun is shining.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Time is the most valuable asset you have, don't waste it on things that don't matter.",
    "author": "Unknown"
  },
  {
    "quote": "The trick is to enjoy life. Don't wish away your days, waiting for better ones ahead.",
    "author": "Marjorie Pay Hinckley"
  },
  {
    "quote": "Time is the canvas on which we paint our lives.",
    "author": "Unknown"
  },
  {
    "quote": "The value of a moment is realized when it becomes a memory.",
    "author": "Unknown"
  },
  {
    "quote": "Time is an eternal stream, it carries everything away.",
    "author": "Unknown"
  },
  {
    "quote": "The present moment is always the best time to start.",
    "author": "Unknown"
  },
  {
    "quote": "Time is a dimension, not a destination.",
    "author": "Unknown"
  },
  {
    "quote": "The future is bought by the present.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "Time is a thief, it steals our youth, our loved ones, and our memories.",
    "author": "Unknown"
  },
  {
    "quote": "The secret of your future is hidden in your daily routine.",
    "author": "Mike Murdock"
  },
  {
    "quote": "Time is a paradox, it seems to fly when we are enjoying ourselves, and drag when we are not.",
    "author": "Unknown"
  },
  {
    "quote": "The only way to escape the allure of the past is to embrace the present and anticipate the future.",
    "author": "Unknown"
  },
  {
    "quote": "Time is a force, it can create or destroy.",
    "author": "Unknown"
  },
  {
    "quote": "The longer you wait for the future, the shorter it will be.",
    "author": "Unknown"
  },
  {
    "quote": "Time is a gift, cherish every moment.",
    "author": "Unknown"
  },
  {
    "quote": "The best time to apologize is before you get caught.",
    "author": "Unknown"
  },
  {
    "quote": "Time is a journey, enjoy the ride.",
    "author": "Unknown"
  },
  {
    "quote": "The most important thing is to enjoy your life – to be happy – it's all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "Time is a cycle, it repeats itself.",
    "author": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Time is the ultimate luxury.",
    "author": "Unknown"
  },
  {
    "quote": "The present is the only time over which we have any power.",
    "author": "Unknown"
  },
  {
    "quote": "Time is what prevents everything from happening at once.",
    "author": "John Archibald Wheeler"
  },
  {
    "quote": "The past cannot be changed. The future is yet to come. The present is all we have. Live in it.",
    "author": "Unknown"
  },
  {
    "quote": "Time is an asset, use it wisely.",
    "author": "Unknown"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "Time is a constant, our perception of it changes.",
    "author": "Unknown"
  },
  {
    "quote": "The path to success is to take massive, determined action.",
    "author": "Tony Robbins"
  },
  {
    "quote": "Time is an experience, not a measurement.",
    "author": "Unknown"
  },
  {
    "quote": "The quieter you become, the more you can hear.",
    "author": "Ram Dass"
  },
  {
    "quote": "Time is a test, it reveals our true character.",
    "author": "Unknown"
  },
  {
    "quote": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "quote": "Time is a teacher, it teaches us lessons.",
    "author": "Unknown"
  },
  {
    "quote": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "quote": "Time is a healer, it mends broken hearts.",
    "author": "Unknown"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Time is a river flowing into eternity.",
    "author": "Unknown"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Time is a fleeting moment, seize it.",
    "author": "Unknown"
  },
  {
    "quote": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Time is a whisper, listen closely.",
    "author": "Unknown"
  },
  {
    "quote": "The future belongs to those who prepare for it today.",
    "author": "Malcolm X"
  },
  {
    "quote": "Time is a gift you give yourself.",
    "author": "Unknown"
  },
  {
    "quote": "The best way to appreciate your job is to imagine yourself without one.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Time is a treasure, don't waste it.",
    "author": "Unknown"
  },
  {
    "quote": "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.",
    "author": "John Milton"
  },
  {
    "quote": "Time is a precious commodity, use it wisely.",
    "author": "Unknown"
  },
  {
    "quote": "The journey is the reward.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Time is a fleeting shadow, embrace it.",
    "author": "Unknown"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Time is a constant, our perception of it changes.",
    "author": "Unknown"
  },
  {
    "quote": "The only thing standing between you and your dream is the will to try and the belief that it is actually possible.",
    "author": "Joel Brown"
  },
  {
    "quote": "Time is a canvas, paint your masterpiece.",
    "author": "Unknown"
  },
  {
    "quote": "The past is a good place to visit, but a bad place to stay.",
    "author": "Unknown"
  },
  {
    "quote": "Time is a friend to those who use it well.",
    "author": "Unknown"
  },
  {
    "quote": "The future starts today, not tomorrow.",
    "author": "Pope John Paul II"
  },
  {
    "quote": "Time is a precious thing, never waste it.",
    "author": "Willy Wonka (Roald Dahl)"
  },
  {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "Time is a concept, not a reality.",
    "author": "Unknown"
  },
  {
    "quote": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "quote": "Time is an abstract notion, yet it governs our lives.",
    "author": "Unknown"
  },
  {
    "quote": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "quote": "Time is a mystery, it's always there, but we can't grasp it.",
    "author": "Unknown"
  },
  {
    "quote": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "quote": "Time is a paradox, it expands and contracts based on our perception.",
    "author": "Unknown"
  },
  {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "Time is a river, carrying all things to the sea of oblivion.",
    "author": "Unknown"
  },
  {
    "quote": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Time is a continuous flow, it never stops.",
    "author": "Unknown"
  },
  {
    "quote": "The purpose of human life is to serve, and to show compassion and the will to help others.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Time is a dimension, not a sequence.",
    "author": "Unknown"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Time is a great teacher, but unfortunately it kills all its pupils.",
    "author": "Hector Berlioz"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Time is a fleeting moment, seize it.",
    "author": "Unknown"
  },
  {
    "quote": "The present is the only time over which we have any power.",
    "author": "Unknown"
  },
  {
    "quote": "Time is what prevents everything from happening at once.",
    "author": "John Archibald Wheeler"
  },
  {
    "quote": "The past cannot be changed. The future is yet to come. The present is all we have. Live in it.",
    "author": "Unknown"
  },
  {
    "quote": "Time is an asset, use it wisely.",
    "author": "Unknown"
  }
]